export const featuresData: {title:string, description:string}[] = [{
    title: "راه اندازی بسیار ساده",
    description: "ساختار سرویس ابری ما طوری تنظیم شده که تمامی زبان ها و فریم ورک هایی که پشتیبانی میکنیم برای شما به راحت ترین شکل ممکن قابل راه اندازی هستند."
}, {
    title: "پایداری بسیار بالا",
    description: "با توجه به حالت کلاستر بودن سرور ها (حداقل 8 سرور باهم) بالاترین پایداری را خواهید داشت به صورتی که اگر یکی از سرورهایی که سایت شما در این لحظه روی ان اجرا می شود."
}, {
    title: "ارتقا و تنزیل",
    description: "شما به راحتی در هر ساعت از شبانه روز می توانید سرویس خودتان را ارتقا یا تنزیل دهید تا بر اساس مصرفی که دارید هزینه پرداخت کنید.."
}]