export const featuresData: {title:string, description:string}[] = [{
    title: "مدیریت محصولات",
    description: "شما میتوانید با کمک بیلیو محصولات خود را مدیریت کرده و آنها را بر اساس نیاز خود کنترل کنید، داشبورد بیلیو به شما کمک میکند که مدیریت و کنترل بهتری روی محصولات داشته باشید."
}, {
    title: "مدیریت مشتری",
    description: "شما میتوانید با کمک بیلیو مشتریان خود را مدیریت کرده و آنها را بر اساس نیاز خود کنترل کنید، داشبورد بیلیو به شما کمک میکند که مدیریت و کنترل بهتری روی مشریان داشته باشید."
}, {
    title: "حسابداری",
    description: "با استفاده از آمار و تحلیل های داشبورد بیلیو می توانید حسابداری و تحلیل خوبی روی محصولات و مشتریان داشته باشید."
}]